[
  "templater-obsidian",
  "obsidian-dictionary-plugin",
  "media-extended",
  "highlightr-plugin",
  "obsidian-plugin-toc",
  "emoji-shortcodes",
  "obsidian-contextual-typography",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-bible-reference",
  "obsidian-bible-linker",
  "obsidian-comments",
  "open-vscode",
  "file-tree-alternative",
  "theme-picker",
  "sliding-panes-obsidian",
  "dataview",
  "recent-files-obsidian",
  "advanced-toolbar",
  "customizable-page-header-buttons",
  "quickadd"
]