[
  "templater-obsidian",
  "obsidian-dictionary-plugin",
  "media-extended",
  "obsidian-plugin-toc",
  "emoji-shortcodes",
  "obsidian-contextual-typography",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-bible-reference",
  "obsidian-bible-linker",
  "obsidian-comments",
  "open-vscode",
  "theme-picker",
  "dataview",
  "recent-files-obsidian",
  "advanced-toolbar",
  "customizable-page-header-buttons",
  "quickadd",
  "folder-note-plugin",
  "homepage",
  "darlal-switcher-plus",
  "dbfolder",
  "highlightr-plugin",
  "calendar",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-things-link",
  "block-reference-count",
  "obsidian-better-command-palette",
  "things-logbook",
  "obsidian-day-planner",
  "cm-typewriter-scroll-obsidian",
  "obsidian-git"
]